; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
IDS_FILE=Фајл
IDS_RUN=Почетак
IDS_OPEN=Отвори
IDS_EXIT=Излаз
IDS_SETTINGS=Подешавања
IDS_LANGUAGE=Језик
IDS_HELP=Помоћ
IDS_WEBSITE=Веб-сајт
IDS_ABOUT=О ...
IDS_DONATE=Захвали се!!
IDS_TRAY_SHOW=Прикажи / Сакриј
IDS_BROWSER=Назив
IDS_CURRENTVERSION=Тренутна верзија
IDS_VERSION=Нова верзија
IDS_DATE=Датум build-а
IDS_ACTION_CHECK=Провери ажурирања
IDS_ACTION_DOWNLOAD=Преузми ажурирање
IDS_ACTION_INSTALL=Инсталирај ажурирање
IDS_STATUS_CHECK=Провера нових издања...
IDS_STATUS_DOWNLOAD=Преузимање ажурирања...
IDS_STATUS_INSTALL=Распакивање ажурирања...
IDS_STATUS_FOUND=Нова верзија "%s" је доступна!
IDS_STATUS_DOWNLOADED=Ажурирање је преузето, али није инсталирано. Затворите Chromium и притисните 'Инсталирај ажурирање'.
IDS_QUESTION_STOP=Да ли сте сигурни да желите одустати од процеса ажурирања Chromium-а?
IDS_CLOSE=Затвори
IDS_STATUS_ERROR=Грешка приликом провере ажурирања...
IDS_STATUS_NOTFOUND=<није пронађено>
IDS_RUNATEND_CHK=Покрени претраживач на крају
IDS_DARKMODE_CHK=Користи тамну тему
